{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "\"#$%&()*+,-./:;=?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 75736, "word_counts": "{\"i\": 38753, \"will\": 3467, \"never\": 1608, \"understand\": 581, \"people\": 3278, \"who\": 1965, \"freak\": 35, \"out\": 2946, \"at\": 3632, \"that\": 17790, \"just\": 6198, \"say\": 1279, \"they\": 5548, \"were\": 1242, \"born\": 63, \"a\": 22397, \"different\": 378, \"color\": 68, \"the\": 32659, \"sad\": 353, \"thing\": 1304, \"is\": 23679, \"relatively\": 14, \"speaking\": 56, \"these\": 1059, \"are\": 8950, \"actually\": 1215, \"pretty\": 1452, \"good\": 3946, \"living\": 192, \"conditions\": 17, \"check\": 212, \"harris\": 4, \"ranch\": 12, \"it\": 19831, \"not\": 16960, \"his\": 2078, \"fault\": 110, \"your\": 4713, \"wife's\": 22, \"shes\": 64, \"one\": 3242, \"you\": 20657, \"need\": 1093, \"to\": 22419, \"be\": 6534, \"pissed\": 133, \"hope\": 1955, \"name\": 12391, \"bullies\": 8, \"wittle\": 1, \"baby\": 204, \"tonight\": 126, \"like\": 6043, \"he\": 4893, \"did\": 2698, \"last\": 728, \"year\": 946, \"lmaoo\": 8, \"team\": 523, \"full\": 240, \"of\": 13173, \"blunders\": 2, \"sometimes\": 250, \"feel\": 1402, \"s\": 4573, \"sabotage\": 2, \"from\": 2488, \"man\": 1351, \"above\": 88, \"mean\": 1000, \"horrible\": 203, \"and\": 16113, \"all\": 3635, \"but\": 6976, \"also\": 1274, \"record\": 90, \"high\": 347, \"every\": 1052, \"bump\": 12, \"stocks\": 7, \"too\": 2404, \"guess\": 598, \"cannot\": 2390, \"imagine\": 317, \"why\": 2291, \"though\": 1123, \"perhaps\": 41, \"advisors\": 6, \"told\": 223, \"him\": 2176, \"do\": 8491, \"pander\": 6, \"hate\": 1114, \"laughing\": 59, \"another\": 493, \"reason\": 417, \"instantly\": 40, \"kill\": 257, \"constantly\": 62, \"use\": 631, \"word\": 250, \"awesome\": 817, \"for\": 9640, \"everything\": 439, \"this\": 12017, \"brainless\": 4, \"mediocrity\": 5, \"its\": 953, \"best\": 1344, \"was\": 7003, \"about\": 3515, \"reach\": 36, \"mine\": 178, \"situation\": 227, \"nearly\": 50, \"same\": 1148, \"post\": 840, \"saved\": 50, \"me\": 4855, \"huge\": 206, \"mistake\": 100, \"thank\": 873, \"okay\": 339, \"try\": 695, \"contact\": 63, \"restaurant\": 64, \"owner\": 58, \"manager\": 28, \"job\": 557, \"being\": 1663, \"generally\": 75, \"whiny\": 7, \"unimportant\": 6, \"things\": 858, \"would\": 4182, \"mostly\": 108, \"fakes\": 4, \"you'd\": 98, \"uncomfortably\": 6, \"warm\": 64, \"in\": 11418, \"real\": 655, \"cg\": 3, \"parka\": 3, \"our\": 874, \"climate\": 34, \"think\": 2848, \"quite\": 243, \"apparent\": 13, \"satirical\": 7, \"saying\": 507, \"mississippi\": 7, \"oh\": 1413, \"no\": 4155, \"guys\": 562, \"shattenkirked\": 1, \"my\": 6451, \"pants\": 30, \"opposing\": 9, \"ethnonationalism\": 1, \"private\": 58, \"property\": 61, \"hardly\": 35, \"weird\": 577, \"hill\": 31, \"an\": 2815, \"anarchism\": 4, \"defend\": 75, \"has\": 2142, \"anyone\": 653, \"else\": 490, \"realized\": 49, \"there\": 2941, \"16\": 91, \"on\": 6064, \"glorious\": 46, \"movie\": 250, \"poster\": 41, \"have\": 7662, \"maybe\": 920, \"if\": 4489, \"down\": 740, \"yes\": 1003, \"adoption\": 7, \"amazing\": 811, \"generous\": 9, \"gift\": 51, \"can\": 3257, \"give\": 654, \"really\": 2927, \"want\": 1562, \"parents\": 214, \"offense\": 58, \"shit\": 818, \"working\": 205, \"some\": 1996, \"so\": 6198, \"likely\": 152, \"placebos\": 3, \"applies\": 15, \"unfortunately\": 220, \"hmm\": 62, \"buy\": 218, \"drink\": 83, \"feature\": 15, \"reddit\": 376, \"lmao\": 277, \"10\": 349, \"copy\": 21, \"pasting\": 3, \"wall\": 93, \"text\": 85, \"r\": 422, \"gamerghazi\": 3, \"haha\": 329, \"thinking\": 360, \"utah\": 26, \"florida\": 39, \"makes\": 941, \"sense\": 351, \"few\": 354, \"crazy\": 288, \"states\": 65, \"take\": 914, \"board\": 68, \"am\": 6652, \"patient\": 24, \"person\": 701, \"least\": 614, \"lol\": 1150, \"thanks\": 1148, \"advice\": 208, \"does\": 2205, \"rightwing\": 3, \"propaganda\": 43, \"made\": 787, \"because\": 2072, \"pant\": 3, \"shittingly\": 3, \"terrified\": 16, \"her\": 2099, \"pharma\": 22, \"part\": 548, \"killed\": 141, \"polish\": 11, \"gun\": 157, \"culture\": 55, \"non\": 188, \"existent\": 12, \"given\": 147, \"their\": 1692, \"history\": 372, \"as\": 3812, \"country\": 228, \"hopefully\": 286, \"step\": 101, \"toward\": 19, \"fixing\": 9, \"middle\": 113, \"still\": 1718, \"wrong\": 868, \"any\": 1255, \"state\": 212, \"permissible\": 3, \"let\": 540, \"other\": 1143, \"party\": 129, \"know\": 2690, \"recording\": 9, \"could\": 1378, \"incels\": 31, \"even\": 1897, \"get\": 3398, \"pleb\": 9, \"called\": 199, \"sex\": 278, \"apparently\": 122, \"group\": 142, \"companions\": 6, \"website\": 62, \"care\": 423, \"great\": 2034, \"deal\": 275, \"way\": 1481, \"shape\": 30, \"or\": 2789, \"form\": 80, \"ready\": 131, \"risk\": 71, \"giant\": 60, \"inflation\": 6, \"wave\": 14, \"could've\": 39, \"sworn\": 5, \"seen\": 591, \"disabling\": 3, \"comments\": 222, \"certain\": 85, \"posts\": 193, \"before\": 802, \"horns\": 5, \"tail\": 9, \"legs\": 78, \"furry\": 20, \"animal\": 62, \"buff\": 15, \"avatar\": 14, \"brilliant\": 94, \"collors\": 2, \"super\": 410, \"active\": 51, \"twitter\": 125, \"son\": 117, \"sin\": 20, \"yeah\": 1590, \"sure\": 1387, \"might\": 560, \"agree\": 721, \"with\": 5709, \"maduro\": 2, \"regime\": 6, \"t\": 1917, \"how\": 3346, \"boe\": 2, \"justify\": 43, \"what\": 5502, \"amounts\": 18, \"stealing\": 37, \"1\": 574, \"2\": 855, \"billion\": 36, \"gold\": 99, \"venuzuela\": 2, \"most\": 1014, \"intelligent\": 34, \"question\": 304, \"ve\": 656, \"ever\": 934, \"been\": 1685, \"asked\": 106, \"answer\": 181, \"wow\": 834, \"barely\": 88, \"cities\": 37, \"over\": 921, \"isn\": 254, \"cold\": 146, \"o\": 108, \"damn\": 1014, \"got\": 1484, \"notif\": 4, \"very\": 1843, \"cute\": 381, \"friend\": 374, \"u\": 356, \"discord\": 24, \"right\": 1777, \"saw\": 306, \"15\": 114, \"downvotes\": 58, \"yimby\": 2, \"cult\": 36, \"meaning\": 54, \"anything\": 842, \"pertaining\": 2, \"economics\": 12, \"revising\": 342, \"notes\": 374, \"becoming\": 379, \"boring\": 446, \"aw\": 42, \"missed\": 182, \"spend\": 106, \"more\": 2311, \"time\": 2019, \"outside\": 151, \"roundtable\": 3, \"thread\": 207, \"appreciate\": 340, \"stat\": 11, \"heads\": 35, \"look\": 1067, \"ts\": 3, \"stuff\": 377, \"tbh\": 213, \"advanced\": 8, \"metrics\": 4, \"here\": 1664, \"dude\": 684, \"colloquia\": 2, \"guessed\": 22, \"third\": 94, \"language\": 89, \"always\": 912, \"difference\": 153, \"between\": 264, \"true\": 599, \"watched\": 123, \"episode\": 174, \"day\": 1213, \"mortified\": 4, \"seasoned\": 2, \"chicken\": 41, \"kinda\": 284, \"season\": 426, \"people's\": 34, \"assembly\": 7, \"latest\": 13, \"ruse\": 1, \"by\": 1546, \"neoliberals\": 1, \"since\": 480, \"realised\": 10, \"little\": 645, \"chance\": 208, \"winning\": 77, \"referendum\": 16, \"bad\": 1653, \"we\": 3827, \"suddenly\": 42, \"age\": 185, \"stranger\": 61, \"happened\": 378, \"luck\": 596, \"counter\": 31, \"attacking\": 22, \"disappointing\": 80, \"ah\": 289, \"standard\": 54, \"midwestern\": 2, \"transplant\": 2, \"rite\": 3, \"passage\": 3, \"isnt\": 78, \"im\": 440, \"weshubekauan\": 2, \"minnesota\": 17, \"idea\": 576, \"next\": 498, \"should\": 1455, \"fucking\": 887, \"research\": 56, \"prohormones\": 3, \"shut\": 190, \"test\": 74, \"production\": 12, \"omg\": 232, \"yess\": 17, \"probably\": 855, \"suggestion\": 27, \"absolute\": 116, \"queens\": 12, \"positive\": 203, \"had\": 1624, \"total\": 48, \"5\": 452, \"pet\": 51, \"chickens\": 7, \"eaten\": 19, \"them\": 2335, \"glad\": 620, \"gfather\": 2, \"confirmed\": 31, \"banana\": 12, \"chip\": 14, \"buried\": 6, \"banned\": 115, \"show\": 484, \"floor\": 57, \"second\": 296, \"sentence\": 70, \"sources\": 39, \"come\": 570, \"across\": 67, \"bedrock\": 3, \"principle\": 6, \"representative\": 12, \"government\": 212, \"decide\": 91, \"issues\": 138, \"shall\": 25, \"much\": 1641, \"ugly\": 180, \"personality\": 57, \"driving\": 67, \"everyone\": 702, \"away\": 432, \"peep\": 10, \"half\": 215, \"must\": 388, \"exhausted\": 14, \"dont\": 546, \"pay\": 279, \"wonder\": 255, \"arguing\": 54, \"recreational\": 14, \"potential\": 64, \"certainly\": 93, \"mess\": 92, \"up\": 2702, \"help\": 668, \"products\": 32, \"dxm\": 6, \"ingredients\": 8, \"you've\": 201, \"driven\": 12, \"speed\": 49, \"limit\": 38, \"absolutely\": 374, \"fair\": 227, \"blame\": 145, \"attitude\": 77, \"woman's\": 12, \"purpose\": 58, \"dream\": 83, \"personal\": 105, \"duty\": 10, \"reproduce\": 7, \"nope\": 141, \"fan\": 296, \"pro\": 79, \"controller\": 23, \"tho\": 241, \"tops\": 10, \"bro\": 236, \"move\": 290, \"rare\": 58, \"see\": 1986, \"nowadays\": 27, \"hoping\": 239, \"colored\": 10, \"eyes\": 127, \"long\": 606, \"hair\": 170, \"beautiful\": 513, \"cat\": 152, \"hi\": 61, \"isis\": 13, \"wouldn\": 148, \"fight\": 178, \"neither\": 63, \"kino\": 4, \"german\": 14, \"cinema\": 2, \"cape\": 4, \"superhero\": 4, \"took\": 226, \"brain\": 121, \"pronouncing\": 2, \"cappuccino\": 1, \"week\": 250, \"now\": 2088, \"hell\": 561, \"poor\": 301, \"hear\": 428, \"sexy\": 84, \"times\": 418, \"top\": 246, \"dress\": 31, \"looks\": 995, \"perfect\": 234, \"bottom\": 107, \"sweet\": 197, \"overwhelming\": 19, \"guilt\": 27, \"heat\": 28, \"moment\": 172, \"hard\": 715, \"stay\": 722, \"rational\": 20, \"when\": 2265, \"realize\": 206, \"own\": 417, \"accident\": 31, \"math\": 27, \"drive\": 136, \"cook\": 13, \"ain't\": 60, \"tell\": 612, \"yet\": 387, \"rebellion\": 2, \"mind\": 338, \"asking\": 121, \"exterminating\": 3, \"inherently\": 20, \"evil\": 76, \"guilty\": 35, \"race\": 96, \"happy\": 660, \"pen\": 20, \"watch\": 463, \"listen\": 123, \"steelers\": 10, \"brink\": 6, \"collapsing\": 8, \"plus\": 74, \"locker\": 14, \"room\": 139, \"drama\": 52, \"worst\": 441, \"anger\": 56, \"phase\": 16, \"running\": 123, \"while\": 1204, \"burning\": 28, \"cool\": 664, \"maori\": 4, \"battalion\": 3, \"photos\": 41, \"floating\": 11, \"around\": 545, \"keep\": 1506, \"getting\": 1209, \"distracted\": 356, \"watching\": 652, \"lecture\": 369, \"english\": 305, \"cause\": 222, \"emotions\": 29, \"difficult\": 95, \"fear\": 38, \"rejection\": 12, \"spelled\": 9, \"hipaa\": 5, \"hippa\": 2, \"ada\": 3, \"discourages\": 7, \"employers\": 8, \"lost\": 293, \"idiot\": 223, \"motivated\": 138, \"preparing\": 332, \"exams\": 334, \"attention\": 470, \"brother\": 139, \"ignoring\": 34, \"serious\": 222, \"entire\": 238, \"site\": 74, \"determines\": 6, \"based\": 143, \"upvotes\": 52, \"re\": 1180, \"welcome\": 147, \"ll\": 217, \"worth\": 290, \"fun\": 462, \"d\": 563, \"better\": 1365, \"troll\": 118, \"obnoxious\": 27, \"self\": 200, \"centered\": 9, \"asinine\": 10, \"face\": 323, \"planet\": 52, \"playing\": 318, \"games\": 330, \"until\": 419, \"provisional\": 3, \"lose\": 248, \"lp\": 10, \"during\": 123, \"gain\": 41, \"big\": 551, \"terrible\": 333, \"eat\": 225, \"slow\": 65, \"ye\": 13, \"again\": 631, \"2019\": 78, \"huh\": 135, \"bored\": 154, \"progressive\": 20, \"date\": 161, \"supposed\": 89, \"back\": 1151, \"seem\": 330, \"fall\": 92, \"asleep\": 29, \"both\": 583, \"bent\": 5, \"odd\": 127, \"downvoting\": 53, \"without\": 456, \"providing\": 12, \"well\": 1777, \"sourced\": 5, \"arguments\": 42, \"points\": 142, \"making\": 383, \"forced\": 62, \"into\": 901, \"college\": 126, \"wasted\": 37, \"gpa\": 3, \"going\": 1336, \"thoughts\": 97, \"matter\": 295, \"messy\": 20, \"young\": 218, \"children\": 191, \"figure\": 125, \"breathing\": 17, \"through\": 417, \"mouth\": 90, \"forget\": 135, \"typically\": 27, \"occurs\": 5, \"heart\": 164, \"rate\": 53, \"sats\": 6, \"worried\": 117, \"op\": 322, \"explain\": 160, \"thought\": 895, \"behind\": 130, \"posting\": 134, \"warning\": 25, \"justification\": 8, \"upcoming\": 5, \"control\": 121, \"responses\": 24, \"hey\": 259, \"georgia\": 11, \"suck\": 152, \"old\": 676, \"hag\": 2, \"handsome\": 52, \"guy\": 966, \"works\": 223, \"wonders\": 11, \"fans\": 175, \"patreon\": 5, \"rewarded\": 9, \"soon\": 239, \"except\": 200, \"significant\": 31, \"decrease\": 5, \"sales\": 18, \"stabbed\": 12, \"screwdrivers\": 2, \"till\": 65, \"stopped\": 63, \"moving\": 75, \"dnepropetrovsk\": 2, \"maniacs\": 5, \"3\": 765, \"hammer\": 13, \"burn\": 74, \"live\": 460, \"bringing\": 29, \"many\": 707, \"sub\": 580, \"hostile\": 8, \"environment\": 36, \"voices\": 18, \"crow\": 5, \"equally\": 38, \"critical\": 20, \"hungry\": 32, \"cast\": 35, \"list\": 94, \"ix\": 7, \"doubt\": 167, \"phasma\": 2, \"coming\": 270, \"stop\": 754, \"staring\": 15, \"then\": 1424, \"enjoy\": 266, \"stops\": 17, \"go\": 1575, \"find\": 804, \"somebody\": 67, \"gonna\": 532, \"lie\": 104, \"intrigued\": 18, \"ape\": 4, \"rock\": 57, \"course\": 182, \"gets\": 472, \"j\": 10, \"k\": 172, \"meant\": 211, \"que\": 5, \"sera\": 4, \"umm\": 21, \"educated\": 18, \"killing\": 122, \"fetus\": 12, \"after\": 803, \"viability\": 9, \"abhorrent\": 10, \"mr\": 57, \"liberal\": 39, \"destroyed\": 46, \"facts\": 96, \"logic\": 78, \"eloquent\": 8, \"wise\": 57, \"disagree\": 152, \"nice\": 1039, \"fantasy\": 40, \"genuinely\": 119, \"upset\": 132, \"sarcasm\": 44, \"comment\": 543, \"hilarious\": 73, \"fuck\": 1072, \"chair\": 31, \"something\": 1086, \"avail\": 6, \"oof\": 44, \"definitely\": 517, \"dramatic\": 18, \"population\": 51, \"wish\": 534, \"done\": 502, \"intentional\": 16, \"manner\": 11, \"irreparably\": 2, \"damaging\": 10, \"love\": 2117, \"gone\": 185, \"hometown\": 15, \"new\": 761, \"ken\": 4, \"interesting\": 600, \"username\": 78, \"animals\": 94, \"peta\": 15, \"remember\": 372, \"messed\": 46, \"timeline\": 25, \"worse\": 426, \"than\": 1521, \"ago\": 324, \"japan\": 29, \"please\": 516, \"uploading\": 4, \"links\": 29, \"ask\": 294, \"mirrors\": 4, \"dice\": 13, \"la\": 65, \"sweden\": 10, \"employees\": 36, \"wasting\": 31, \"pointing\": 47, \"worked\": 102, \"sadly\": 86, \"easy\": 216, \"gank\": 3, \"bronze\": 8, \"brawl\": 6, \"4\": 464, \"notices\": 2, \"split\": 46, \"pushing\": 56, \"dead\": 185, \"black\": 140, \"goodness\": 36, \"gesture\": 11, \"make\": 1532, \"deep\": 103, \"everything's\": 11, \"broken\": 84, \"discourse\": 8, \"minded\": 25, \"unemotional\": 1, \"lane\": 43, \"dumb\": 292, \"where\": 882, \"oil\": 60, \"pools\": 2, \"seems\": 612, \"likes\": 118, \"understandable\": 24, \"romance\": 19, \"speak\": 103, \"ps\": 37, \"toxic\": 117, \"xbox\": 20, \"aswell\": 14, \"fantastic\": 150, \"combover\": 3, \"brand\": 36, \"comb\": 3, \"ig\": 18, \"offered\": 25, \"fake\": 223, \"profile\": 36, \"pj\": 1, \"yep\": 179, \"minimizing\": 3, \"massively\": 11, \"hahahahaha\": 2, \"god\": 255, \"he's\": 878, \"us\": 974, \"choice\": 124, \"brought\": 80, \"puddy\": 1, \"hah\": 25, \"girl\": 358, \"funny\": 303, \"unless\": 162, \"mere\": 7, \"sample\": 12, \"keeps\": 73, \"liked\": 162, \"exactly\": 473, \"worn\": 10, \"girls\": 182, \"billions\": 17, \"lonely\": 29, \"horny\": 13, \"bawled\": 3, \"subscribed\": 18, \"snap\": 22, \"forgot\": 149, \"unsub\": 5, \"showed\": 38, \"feed\": 33, \"looked\": 182, \"slice\": 9, \"anyway\": 200, \"sugar\": 31, \"heavy\": 26, \"tax\": 92, \"specific\": 72, \"categories\": 6, \"soda\": 13, \"candy\": 7, \"etc\": 87, \"user\": 33, \"intense\": 32, \"game\": 1175, \"she\": 2448, \"honestly\": 467, \"safe\": 106, \"performance\": 48, \"once\": 347, \"rest\": 188, \"others\": 177, \"eliminaysh\": 1, \"ions\": 1, \"pistons\": 13, \"wanna\": 166, \"looking\": 461, \"forward\": 139, \"seeing\": 224, \"nest\": 1, \"palp\": 1, \"jerk\": 65, \"behavior\": 87, \"kitten\": 5, \"interact\": 10, \"machine\": 40, \"mildly\": 13, \"fascinating\": 30, \"tired\": 474, \"reading\": 548, \"chapter\": 361, \"chills\": 11, \"wait\": 531, \"bigger\": 86, \"fish\": 39, \"fry\": 6, \"remove\": 34, \"fallen\": 17, \"trees\": 16, \"snowy\": 5, \"roads\": 32, \"forest\": 7, \"service\": 88, \"shits\": 18, \"fucked\": 110, \"starting\": 112, \"metroid\": 1, \"takes\": 173, \"able\": 276, \"those\": 1097, \"situations\": 44, \"gem\": 16, \"sir\": 69, \"illegal\": 112, \"share\": 104, \"memes\": 91, \"iq\": 54, \"trillion\": 7, \"ol\": 26, \"coach\": 67, \"extol\": 3, \"band\": 51, \"introduced\": 11, \"metal\": 33, \"first\": 880, \"place\": 398, \"favorite\": 373, \"genre\": 8, \"report\": 83, \"police\": 123, \"believe\": 666, \"monster\": 60, \"perp\": 1, \"walk\": 89, \"problem\": 498, \"someone\": 1158, \"criticises\": 3, \"israel\": 38, \"jump\": 43, \"scream\": 27, \"anti\": 133, \"semitism\": 18, \"rewatched\": 6, \"forgotten\": 15, \"egg\": 26, \"rolls\": 16, \"progress\": 48, \"assholes\": 38, \"nothing\": 763, \"taking\": 281, \"break\": 196, \"mountain\": 25, \"health\": 108, \"guts\": 11, \"shugoki\": 2, \"frostbite\": 2, \"advisory\": 4, \"weather\": 32, \"went\": 339, \"missing\": 98, \"steal\": 65, \"awkward\": 75, \"himself\": 125, \"vapenorth\": 4, \"ca\": 23, \"order\": 118, \"dyna\": 4, \"diamond\": 9, \"psn\": 5, \"loklelad\": 2, \"stack\": 6, \"majority\": 50, \"complain\": 63, \"legit\": 89, \"ones\": 227, \"giving\": 161, \"trolls\": 56, \"ya\": 211, \"bud\": 59, \"epic\": 55, \"follow\": 91, \"main\": 81, \"account\": 147, \"happen\": 319, \"joke\": 274, \"clearly\": 253, \"stated\": 27, \"documented\": 9, \"opinion\": 264, \"barons\": 4, \"remembered\": 18, \"slightly\": 69, \"differently\": 18, \"thick\": 24, \"penis\": 46, \"town\": 97, \"spongebob\": 8, \"nobody\": 220, \"cares\": 113, \"issue\": 216, \"vast\": 15, \"only\": 1561, \"focus\": 157, \"pastry\": 5, \"boyfriend\": 54, \"duh\": 13, \"fine\": 305, \"literally\": 419, \"american\": 71, \"politics\": 116, \"almost\": 333, \"either\": 437, \"bot\": 60, \"bought\": 58, \"double\": 90, \"barrel\": 18, \"fully\": 52, \"upgraded\": 9, \"guns\": 74, \"used\": 386, \"night\": 198, \"charm\": 9, \"depressed\": 43, \"meal\": 39, \"didn\": 446, \"consent\": 28, \"cannibalised\": 3, \"scared\": 80, \"isolation\": 3, \"scorers\": 2, \"admirable\": 14, \"effort\": 100, \"feels\": 793, \"exciting\": 105, \"anymore\": 668, \"close\": 214, \"app\": 84, \"pings\": 4, \"maddening\": 4, \"youtube\": 138, \"sections\": 8, \"um\": 32, \"strong\": 211, \"set\": 111, \"reworks\": 3, \"updated\": 24, \"movesets\": 1, \"major\": 59, \"balance\": 27, \"changes\": 48, \"indoctrinated\": 6, \"traditional\": 16, \"values\": 25, \"life\": 895, \"congrats\": 167, \"gorgeous\": 75, \"confident\": 112, \"squashed\": 3, \"drop\": 101, \"bear\": 48, \"today\": 321, \"hood\": 8, \"stupid\": 637, \"stretch\": 34, \"campaign\": 29, \"idk\": 208, \"needs\": 332, \"explained\": 22, \"senpai\": 1, \"owo\": 10, \"nuzzles\": 1, \"frick\": 6, \"off\": 963, \"write\": 98, \"whatever\": 148, \"alternating\": 1, \"verbal\": 9, \"abuse\": 88, \"neglect\": 13, \"rushing\": 3, \"grandfather\": 5, \"include\": 31, \"google\": 80, \"mesosphere\": 1, \"cc\": 21, \"doing\": 1124, \"sold\": 25, \"munchak\": 4, \"hire\": 53, \"recommend\": 77, \"read\": 589, \"wn\": 1, \"months\": 170, \"men\": 305, \"offensive\": 54, \"kind\": 514, \"dig\": 21, \"grave\": 20, \"dipshit\": 11, \"didnt\": 138, \"wrote\": 59, \"thats\": 279, \"type\": 188, \"disco\": 13, \"trying\": 596, \"rollin\": 3, \"green\": 53, \"48\": 12, \"hours\": 144, \"weed\": 70, \"powers\": 13, \"flight\": 19, \"99\": 30, \"percent\": 21, \"videos\": 96, \"mixed\": 37, \"species\": 15, \"anxious\": 31, \"husbandry\": 2, \"play\": 653, \"minecraft\": 13, \"kept\": 83, \"perth\": 5, \"donations\": 8, \"page\": 63, \"wize\": 3, \"conversation\": 86, \"she's\": 353, \"inapropriate\": 3, \"claims\": 58, \"point\": 747, \"inspired\": 30, \"grab\": 25, \"greek\": 8, \"yogurt\": 3, \"pineapple\": 3, \"fridge\": 9, \"alright\": 118, \"ill\": 70, \"dark\": 112, \"souls\": 22, \"ng\": 1, \"100\": 236, \"xd\": 52, \"moan\": 8, \"18\": 59, \"years\": 789, \"jail\": 59, \"raising\": 14, \"kid\": 319, \"morning\": 94, \"standing\": 46, \"body\": 140, \"knowing\": 77, \"put\": 444, \"blood\": 83, \"sexual\": 109, \"two\": 499, \"hot\": 209, \"cuties\": 4, \"bestest\": 6, \"box\": 40, \"rental\": 2, \"officer\": 26, \"yourself\": 451, \"moron\": 68, \"despite\": 63, \"bitches\": 6, \"playthrough\": 10, \"hunting\": 27, \"women\": 429, \"power\": 170, \"elaborate\": 16, \"rambling\": 18, \"constitutes\": 6, \"screams\": 16, \"pawns\": 3, \"dying\": 61, \"sound\": 229, \"effect\": 51, \"plastic\": 33, \"surgery\": 31, \"esteem\": 14, \"werent\": 8, \"act\": 106, \"suggest\": 52, \"laser\": 11, \"quest\": 12, \"downtown\": 35, \"blast\": 25, \"surprised\": 192, \"feminists\": 15, \"equal\": 32, \"rights\": 83, \"already\": 554, \"feminism\": 35, \"exists\": 46, \"figured\": 50, \"further\": 57, \"privilege\": 19, \"wife\": 142, \"squeals\": 1, \"delight\": 13, \"whenever\": 55, \"snows\": 1, \"start\": 340, \"arizona\": 29, \"caused\": 61, \"relapse\": 5, \"identify\": 19, \"failure\": 42, \"repeat\": 22, \"buying\": 50, \"hipster\": 16, \"truck\": 51, \"demanding\": 16, \"invoice\": 2, \"port\": 4, \"pdice\": 2, \"broom\": 3, \"survey\": 19, \"among\": 23, \"nurses\": 15, \"abusive\": 38, \"piece\": 105, \"crap\": 140, \"boys\": 103, \"adults\": 64, \"father\": 72, \"lives\": 75, \"special\": 97, \"came\": 276, \"school\": 360, \"began\": 10, \"ahead\": 58, \"mensrights\": 2, \"sort\": 104, \"telling\": 114, \"truth\": 118, \"polite\": 14, \"term\": 119, \"ability\": 56, \"repair\": 2, \"circuit\": 1, \"boards\": 5, \"beyond\": 55, \"cursed\": 26, \"ego\": 29, \"drug\": 49, \"immediately\": 52, \"block\": 90, \"shitheads\": 4, \"asshats\": 3, \"guard\": 19, \"end\": 434, \"boy\": 187, \"challenge\": 41, \"ban\": 42, \"trivial\": 16, \"art\": 92, \"style\": 64, \"adorable\": 89, \"mini\": 14, \"comic\": 30, \"drawing\": 35, \"zero\": 86, \"faith\": 109, \"electoral\": 8, \"tge\": 4, \"sham\": 15, \"vote\": 160, \"mama\": 21, \"count\": 76, \"ok\": 600, \"med\": 15, \"cert\": 1, \"month\": 121, \"certs\": 1, \"jobseeker\": 1, \"support\": 261, \"medical\": 71, \"deferral\": 1, \"doctor\": 101, \"electronically\": 1, \"send\": 86, \"forms\": 7, \"thru\": 19, \"winz\": 1, \"win\": 360, \"sb\": 18, \"showcase\": 11, \"star\": 78, \"player\": 180, \"y\": 66, \"meme\": 173, \"news\": 321, \"bishop\": 13, \"talking\": 410, \"lawmakers\": 4, \"rather\": 239, \"seek\": 33, \"abortions\": 11, \"comes\": 196, \"dismembering\": 4, \"raise\": 30, \"awareness\": 44, \"system\": 139, \"particular\": 41, \"chuckle\": 14, \"sounds\": 630, \"fancy\": 13, \"entertainment\": 28, \"fgm\": 3, \"basically\": 162, \"cutting\": 28, \"head\": 267, \"entirely\": 70, \"uncut\": 3, \"myself\": 332, \"competitive\": 26, \"gameplay\": 21, \"means\": 245, \"hint\": 16, \"worthless\": 36, \"number\": 147, \"adidas\": 4, \"sized\": 19, \"wear\": 91, \"pads\": 4, \"technically\": 36, \"less\": 355, \"notion\": 5, \"texting\": 17, \"often\": 153, \"fighting\": 99, \"cowards\": 15, \"sent\": 69, \"mods\": 59, \"underground\": 19, \"autism\": 29, \"atypical\": 1, \"passionate\": 12, \"expressive\": 1, \"screaming\": 21, \"talk\": 324, \"sorry\": 805, \"civil\": 37, \"discussion\": 58, \"local\": 72, \"example\": 112, \"greedy\": 26, \"company\": 121, \"adept\": 2, \"avoidance\": 1, \"jealous\": 104, \"stand\": 128, \"having\": 528, \"deserve\": 215, \"modern\": 48, \"sustainable\": 8, \"short\": 124, \"important\": 175, \"note\": 35, \"defensive\": 39, \"ma'am\": 2, \"twine\": 2, \"wanted\": 288, \"wood\": 19, \"bars\": 16, \"poly\": 18, \"nights\": 28, \"smarter\": 16, \"successful\": 42, \"themselves\": 156, \"white\": 135, \"house\": 178, \"mcdonald\": 6, \"heels\": 19, \"crop\": 25, \"curiosity\": 64, \"uni\": 7, \"mad\": 201, \"respect\": 147, \"holding\": 45, \"booze\": 21, \"condoms\": 15, \"spouse\": 9, \"open\": 186, \"relationship\": 170, \"dump\": 12, \"somewhere\": 103, \"sea\": 32, \"oceans\": 8, \"polluted\": 4, \"policy\": 55, \"drastic\": 3, \"hide\": 44, \"parting\": 3, \"side\": 233, \"weeks\": 138, \"gap\": 14, \"visible\": 29, \"overestimate\": 9, \"inheriting\": 2, \"dad's\": 7, \"dies\": 17, \"spoilt\": 2, \"says\": 196, \"gender\": 53, \"claim\": 102, \"radical\": 19, \"feminist\": 25, \"confused\": 261, \"orlando\": 17, \"bolts\": 4, \"vs\": 97, \"cats\": 68, \"daytona\": 2, \"depends\": 72, \"pcos\": 2, \"change\": 376, \"nut\": 16, \"mets\": 15, \"broke\": 75, \"crying\": 189, \"bumper\": 13, \"cheap\": 71, \"alive\": 97, \"perspective\": 56, \"mention\": 77, \"registered\": 5, \"twitch\": 9, \"streamer\": 6, \"plays\": 72, \"fortnite\": 33, \"dj\": 6, \"concert\": 9, \"zip\": 2, \"code\": 25, \"work\": 979, \"curious\": 422, \"gif\": 35, \"bloody\": 57, \"kinds\": 27, \"captions\": 2, \"annoying\": 183, \"cringey\": 31, \"grown\": 51, \"adult\": 63, \"friends\": 361, \"family\": 274, \"members\": 25, \"dx\": 3, \"call\": 425, \"cops\": 79, \"coworker\": 9, \"plenty\": 81, \"similar\": 125, \"stories\": 79, \"roi\": 2, \"low\": 166, \"customers\": 37, \"willing\": 66, \"shitty\": 78, \"karma\": 86, \"sooner\": 28, \"later\": 142, \"strength\": 27, \"finish\": 65, \"cringe\": 107, \"wash\": 26, \"shoot\": 55, \"shooting\": 63, \"exist\": 92, \"america\": 163, \"bless\": 50, \"pure\": 60, \"soul\": 52, \"assaulters\": 1, \"engage\": 27, \"shamed\": 8, \"publicly\": 16, \"defeated\": 9, \"map\": 40, \"arouse\": 1, \"prevailing\": 2, \"he'll\": 47, \"expensive\": 87, \"resign\": 8, \"sweetener\": 4, \"procrastination\": 4, \"combinational\": 4, \"cleaning\": 14, \"road\": 62, \"hasn\": 44, \"salted\": 3, \"troy\": 3, \"tumblr\": 13, \"satire\": 38, \"incel\": 37, \"criclejerk\": 2, \"cali\": 8, \"rain\": 34, \"weekend\": 53, \"miss\": 251, \"extra\": 81, \"payment\": 14, \"paid\": 104, \"instead\": 225, \"30\": 167, \"nokias\": 3, \"connect\": 10, \"fax\": 6, \"til\": 32, \"sauerkraut\": 2, \"solving\": 318, \"problems\": 433, \"named\": 33, \"baker\": 5, \"bet\": 157, \"ass\": 182, \"posted\": 183, \"flood\": 6, \"doggo\": 25, \"41\": 13, \"42\": 16, \"satisfying\": 32, \"assignments\": 352, \"mathematics\": 182, \"folks\": 59, \"useful\": 63, \"benefit\": 30, \"towing\": 5, \"cheat\": 26, \"may\": 354, \"currently\": 55, \"regretting\": 5, \"emperor\": 5, \"wars\": 43, \"enough\": 626, \"dipping\": 6, \"brush\": 11, \"paint\": 23, \"pot\": 46, \"sharing\": 146, \"memed\": 3, \"lot\": 637, \"comedy\": 34, \"words\": 206, \"inspire\": 8, \"scents\": 12, \"compliments\": 7, \"smell\": 75, \"bit\": 366, \"vanilla\": 15, \"amber\": 4, \"berry\": 2, \"whore\": 11, \"water\": 128, \"bottle\": 41, \"canteen\": 1, \"knocking\": 5, \"copa\": 4, \"incredibly\": 115, \"lethargic\": 2, \"such\": 660, \"concise\": 12, \"itinerary\": 3, \"scorpion\": 3, \"finance\": 7, \"violations\": 5, \"innocuous\": 1, \"charges\": 22, \"fraudulent\": 1, \"chosen\": 11, \"charged\": 35, \"biology\": 198, \"repetitive\": 457, \"focused\": 371, \"moved\": 80, \"midwest\": 12, \"ak\": 6, \"6\": 270, \"loving\": 66, \"mat\": 2, \"su\": 7, \"winter\": 56, \"compared\": 85, \"wind\": 19, \"seriously\": 312, \"tastes\": 11, \"avalanche\": 1, \"cracking\": 6, \"matinee\": 4, \"allowed\": 126, \"remind\": 36, \"ridiculous\": 179, \"metaphor\": 18, \"smart\": 94, \"ai\": 12, \"carried\": 15, \"thunderlords\": 1, \"smh\": 81, \"pleased\": 14, \"meet\": 67, \"douche\": 23, \"political\": 113, \"views\": 46, \"relevant\": 65, \"whole\": 400, \"video\": 462, \"smile\": 87, \"smootthh\": 3, \"consistently\": 32, \"lies\": 65, \"mistruths\": 3, \"listening\": 62, \"dishonest\": 15, \"ive\": 51, \"loads\": 6, \"ahahha\": 3, \"sew\": 3, \"cockholster\": 3, \"gives\": 113, \"actuslly\": 3, \"libertarian\": 31, \"insane\": 122, \"thedonald\": 7, \"level\": 170, \"duped\": 6, \"message\": 88, \"ate\": 20, \"mommy\": 18, \"daddy\": 39, \"affair\": 20, \"information\": 107, \"wonderful\": 158, \"fyi\": 19, \"europe\": 26, \"who's\": 62, \"replace\": 38, \"og\": 10, \"pick\": 224, \"add\": 102, \"salary\": 20, \"lab\": 9, \"flex\": 29, \"partner\": 58, \"depression\": 84, \"kicks\": 13, \"chucklefuck\": 2, \"finds\": 33, \"mishap\": 2, \"complimentary\": 3, \"fly\": 47, \"quiet\": 39, \"possibly\": 75, \"shithole\": 7, \"filth\": 10, \"catching\": 22, \"remain\": 37, \"left\": 385, \"wing\": 46, \"said\": 825, \"e\": 63, \"acts\": 30, \"buffer\": 8, \"against\": 424, \"cruel\": 45, \"tory\": 9, \"policies\": 20, \"destroy\": 49, \"shoes\": 49, \"trashy\": 19, \"goals\": 46, \"woman\": 259, \"dreams\": 26, \"sjw\": 10, \"pwned\": 4, \"vids\": 5, \"recommended\": 9, \"dare\": 127, \"disgrace\": 15, \"lord\": 52, \"saviour\": 4, \"requires\": 9, \"else's\": 17, \"labor\": 21, \"argument\": 178, \"war\": 92, \"tribe\": 8, \"believed\": 18, \"disbelieved\": 1, \"they'll\": 91, \"finger\": 34, \"hawk\": 1, \"caribbean\": 5, \"splash\": 6, \"car\": 198, \"clarksville\": 3, \"pike\": 3, \"kidding\": 59, \"yesterday\": 100, \"sooo\": 27, \"inappropriate\": 35, \"uncomfortable\": 89, \"hated\": 117, \"scene\": 95, \"elite\": 14, \"goaltender\": 3, \"ahl\": 4, \"bum\": 11, \"cri\": 2, \"empire\": 32, \"moves\": 36, \"sign\": 141, \"achilios\": 3, \"fire\": 122, \"magic\": 50, \"8\": 200, \"ball\": 124, \"predict\": 15, \"future\": 215, \"defense\": 109, \"chill\": 41, \"olympics\": 6, \"signs\": 24, \"cakeday\": 6, \"shh\": 16, \"honey\": 30, \"religion\": 273, \"cowardice\": 2, \"heard\": 397, \"goo\": 4, \"assumed\": 20, \"tried\": 248, \"motivate\": 5, \"sit\": 70, \"festus\": 1, \"da\": 36, \"club\": 55, \"50\": 102, \"cent\": 4, \"motivation\": 13, \"cake\": 87, \"crunch\": 10, \"phone\": 139, \"hand\": 120, \"walking\": 62, \"past\": 195, \"wat\": 9, \"fecker\": 2, \"transphobic\": 5, \"prostate\": 11, \"owners\": 34, \"vagina\": 24, \"neovagina\": 3, \"front\": 121, \"hole\": 55, \"bearers\": 3, \"trusted\": 17, \"clue\": 60, \"fascism\": 23, \"goes\": 231, \"promote\": 15, \"literal\": 13, \"genocide\": 27, \"tactics\": 11, \"despicable\": 9, \"scrunched\": 2, \"usable\": 1, \"cure\": 16, \"found\": 254, \"tb\": 10, \"1945\": 1, \"houston\": 21, \"zoo\": 6, \"organizers\": 3, \"afford\": 60, \"selling\": 39, \"producer\": 4, \"reduce\": 16, \"price\": 79, \"ponder\": 9, \"beat\": 158, \"bosses\": 13, \"solo\": 38, \"scrub\": 15, \"south\": 72, \"bench\": 35, \"model\": 55, \"eagle\": 5, \"store\": 109, \"beauty\": 51, \"socialism\": 30, \"101\": 13, \"underscore\": 1, \"communism\": 30, \"anytime\": 26, \"taken\": 115, \"benzo\": 3, \"beforecoke\": 2, \"completely\": 293, \"negates\": 3, \"coke\": 13, \"feeling\": 291, \"seemed\": 72, \"depress\": 4, \"severely\": 13, \"pray\": 54, \"kids\": 462, \"china\": 57, \"0\": 113, \"morals\": 9, \"criticism\": 35, \"xhaka\": 3, \"changeable\": 2, \"speedshanks\": 2, \"card\": 90, \"declined\": 8, \"happens\": 228, \"wasn\": 141, \"noticed\": 99, \"annoyed\": 44, \"strange\": 76, \"link\": 166, \"create\": 42, \"door\": 67, \"allow\": 61, \"leave\": 293, \"parent\": 57, \"run\": 253, \"pointless\": 38, \"reaction\": 77, \"golden\": 33, \"together\": 228, \"peer\": 9, \"cash\": 51, \"mongos\": 1, \"leaving\": 68, \"tolerance\": 14, \"cheating\": 66, \"staying\": 37, \"wake\": 65, \"clock\": 15, \"shot\": 218, \"epithet\": 4, \"prick\": 17, \"infact\": 4, \"inviting\": 7, \"denigration\": 4, \"jaded\": 4, \"alternatives\": 17, \"enable\": 2, \"pets\": 29, \"become\": 212, \"member\": 40, \"late\": 174, \"what's\": 293, \"aah\": 6, \"reference\": 77, \"fbi\": 20, \"lady\": 65, \"legal\": 89, \"wil\": 5, \"antijoke\": 3, \"belong\": 16, \"complaining\": 60, \"eye\": 94, \"flinched\": 5, \"street\": 55, \"threaten\": 20, \"release\": 38, \"welp\": 22, \"supernatural\": 4, \"horror\": 40, \"thriller\": 2, \"enjoyable\": 18, \"unathletic\": 2, \"frustrated\": 173, \"salad\": 9, \"bowl\": 70, \"soup\": 10, \"whyy\": 7, \"excellent\": 100, \"reasonable\": 59, \"nfl\": 37, \"umpire\": 3, \"line\": 184, \"answered\": 11, \"yup\": 112, \"strongest\": 14, \"turtles\": 20, \"eventually\": 76, \"attack\": 76, \"accept\": 82, \"jfc\": 4, \"deserved\": 50, \"upsetting\": 20, \"case\": 228, \"genius\": 71, \"expert\": 17, \"knows\": 146, \"eternal\": 12, \"struggle\": 32, \"holy\": 196, \"roman\": 4, \"nazis\": 9, \"married\": 73, \"rodeo\": 5, \"them's\": 3, \"fightin\": 3, \"panther\": 7, \"nominated\": 7, \"picture\": 202, \"marvel\": 19, \"action\": 61, \"schlock\": 4, \"blackkklansman\": 2, \"propose\": 11, \"describing\": 20, \"consider\": 81, \"sw\": 4, \"brt\": 2, \"leashed\": 2, \"dog\": 219, \"diet\": 17, \"medication\": 20, \"psychiatrist\": 7, \"mental\": 118, \"worrying\": 25, \"helped\": 85, \"gymnastics\": 14, \"astounding\": 13, \"wtf\": 100, \"kayo\": 1, \"days\": 273, \"triggering\": 11, \"agreeing\": 13, \"context\": 81, \"indeed\": 64, \"commenting\": 41, \"notification\": 8, \"addressed\": 9, \"fa\": 22, \"rounds\": 26, \"draft\": 84, \"starter\": 25, \"bigotry\": 22, \"25\": 70, \"2017\": 31, \"available\": 79, \"snowing\": 5, \"prayers\": 19, \"breaking\": 40, \"pushed\": 31, \"dumbass\": 91, \"emergency\": 20, \"button\": 40, \"brexit\": 35, \"option\": 106, \"vincentown\": 3, \"diner\": 4, \"206\": 3, \"farm\": 24, \"table\": 49, \"desserts\": 3, \"delicious\": 83, \"academical\": 1, \"bonding\": 7, \"dearest\": 1, \"learning\": 58, \"besides\": 68, \"repeating\": 11, \"cheer\": 22, \"coup\": 14, \"chemistry\": 209, \"knowledge\": 60, \"sucks\": 332, \"ignites\": 3, \"passion\": 17, \"australia\": 38, \"aussies\": 2, \"eggs\": 20, \"kiwis\": 2, \"fascist\": 39, \"bigot\": 23, \"rumored\": 1, \"interested\": 246, \"athletic\": 11, \"te\": 12, \"correct\": 161, \"computing\": 2, \"experience\": 195, \"interest\": 449, \"unique\": 54, \"suits\": 8, \"betabuxx\": 1, \"easier\": 97, \"alone\": 231, \"campus\": 9, \"assault\": 43, \"info\": 73, \"opposed\": 14, \"everyones\": 5, \"stalled\": 1, \"ie\": 2, \"furies\": 2, \"russian\": 60, \"land\": 79, \"complete\": 117, \"nonsense\": 61, \"ex\": 89, \"nuance\": 7, \"constructive\": 6, \"dialogue\": 11, \"topic\": 41, \"cultural\": 16, \"value\": 92, \"reality\": 113, \"tv\": 102, \"sahara\": 2, \"thay\": 1, \"dry\": 23, \"gotten\": 111, \"tips\": 24, \"spark\": 6, \"smoking\": 42, \"pipe\": 17, \"whilst\": 9, \"laying\": 15, \"tool\": 50, \"wasnt\": 33, \"injured\": 46, \"complacent\": 3, \"edit\": 237, \"yoo\": 6, \"swear\": 53, \"dooku\": 5, \"emotes\": 6, \"driver's\": 4, \"hearing\": 76, \"australian\": 18, \"accent\": 29, \"italian\": 14, \"calls\": 42, \"ways\": 80, \"min\": 30, \"desperately\": 20, \"veteran\": 14, \"wr\": 10, \"rookies\": 6, \"necessarily\": 33, \"small\": 169, \"food\": 205, \"stamps\": 7, \"home\": 289, \"viral\": 3, \"infection\": 7, \"praying\": 35, \"death\": 139, \"paracetamol\": 1, \"ugh\": 122, \"shocked\": 45, \"170\": 2, \"conqueror\": 1, \"rabid\": 4, \"maniac\": 9, \"personally\": 142, \"vaccines\": 35, \"helping\": 60, \"cancer\": 71, \"vaccine\": 11, \"survives\": 5, \"lots\": 100, \"apple\": 42, \"vpn\": 5, \"nord\": 2, \"plans\": 34, \"scent\": 2, \"decaying\": 2, \"farts\": 6, \"abathur\": 3, \"hats\": 16, \"minions\": 5, \"heroes\": 30, \"aaand\": 10, \"turned\": 91, \"everywhere\": 57, \"fact\": 313, \"simpleton\": 2, \"cutest\": 29, \"buddy\": 99, \"overwhelm\": 3, \"light\": 83, \"sensitivity\": 5, \"florescents\": 3, \"heartless\": 9, \"consideration\": 19, \"opening\": 34, \"closing\": 13, \"blinds\": 3, \"none\": 101, \"sfo\": 1, \"loot\": 12, \"smaller\": 16, \"met\": 75, \"mutual\": 14, \"amendment\": 16, \"aimed\": 13, \"att\": 4, \"disabled\": 16, \"faceless\": 5, \"digest\": 3, \"vitriol\": 2, \"eating\": 104, \"bloomin\": 2, \"onion\": 10, \"expecting\": 98, \"bread\": 26, \"sandwich\": 17, \"hater\": 3, \"southern\": 15, \"loves\": 111, \"rui\": 1, \"afterall\": 1, \"9\": 147, \"th\": 173, \"recliner\": 2, \"moronic\": 7, \"jackass\": 12, \"dad\": 177, \"jockeys\": 2, \"laws\": 71, \"razor\": 14, \"blade\": 17, \"choices\": 45, \"spouses\": 5, \"aim\": 28, \"demographic\": 10, \"insecure\": 26, \"creeped\": 5, \"ref's\": 2, \"stroke\": 12, \"cars\": 60, \"auctions\": 3, \"worry\": 165, \"source\": 130, \"commented\": 13, \"12\": 132, \"piss\": 82, \"grow\": 98, \"mate\": 141, \"schtick\": 3, \"cameras\": 11, \"failed\": 69, \"trust\": 141, \"verdugo\": 4, \"escape\": 14, \"crushing\": 11, \"oppression\": 14, \"roles\": 18, \"fetish\": 23, \"tims\": 5, \"cooler\": 6, \"slicing\": 2, \"someone's\": 28, \"liar\": 35, \"sick\": 169, \"stupidest\": 13, \"junkies\": 3, \"majestic\": 6, \"effortless\": 8, \"mullet\": 3, \"blending\": 5, \"wavy\": 4, \"locks\": 9, \"lay\": 17, \"incredible\": 100, \"wendy\": 2, \"realizing\": 9, \"attracted\": 24, \"mascot\": 4, \"sassy\": 7, \"bunch\": 95, \"lads\": 4, \"bothered\": 33, \"thunder\": 8, \"announcers\": 12, \"mispronounce\": 3, \"signed\": 46, \"lip\": 23, \"business\": 122, \"sleazy\": 3, \"affairs\": 11, \"luckily\": 34, \"sucked\": 44, \"overwatch\": 18, \"unhealthy\": 21, \"amount\": 128, \"playtime\": 2, \"racked\": 1, \"refs\": 44, \"gangster\": 9, \"ultimate\": 29, \"hodlers\": 1, \"who've\": 3, \"keys\": 12, \"hotels\": 1, \"negative\": 63, \"medieval\": 3, \"peasant\": 10, \"world\": 491, \"shouldn\": 56, \"followed\": 24, \"impressive\": 77, \"clemson\": 14, \"blown\": 22, \"hay\": 5, \"makers\": 6, \"competition\": 34, \"cycle\": 15, \"along\": 77, \"maribyrnong\": 2, \"river\": 18, \"which\": 605, \"relaxing\": 7, \"fast\": 119, \"healthy\": 80, \"attract\": 8, \"teens\": 17, \"teenager\": 23, \"longer\": 101, \"nintendo\": 8, \"educate\": 18, \"incognito\": 3, \"played\": 217, \"insecurities\": 7, \"attractive\": 109, \"damnit\": 31, \"morty\": 27, \"d'you\": 2, \"wha\": 9, \"rrrgh\": 2, \"squirrels\": 2, \"recruiting\": 4, \"dolphins\": 7, \"goat\": 26, \"position\": 98, \"begin\": 41, \"football\": 86, \"justifies\": 7, \"33\": 18, \"5000\": 8, \"holiday\": 26, \"lulled\": 1, \"sleep\": 79, \"soft\": 31, \"catalan\": 1, \"norf\": 1, \"london\": 23, \"brogue\": 1, \"pupper\": 18, \"moderation\": 9, \"heckin\": 5, \"hooman\": 4, \"fren\": 3, \"irrationally\": 9, \"angry\": 222, \"corrupt\": 23, \"force\": 76, \"convict\": 3, \"innocents\": 2, \"11\": 75, \"century\": 24, \"raccoon\": 2, \"blazers\": 1, \"zoning\": 95, \"physics\": 209, \"superior\": 6, \"birthday\": 79, \"tomorrow\": 82, \"reflection\": 12, \"might've\": 1, \"harsh\": 33, \"bandai's\": 1, \"existence\": 38, \"forgettable\": 4, \"swing\": 13, \"flashback\": 5, \"naruto\": 1, \"disney\": 14, \"mouse\": 15, \"sued\": 13, \"daycare\": 4, \"centers\": 8, \"painting\": 23, \"mickey\": 1, \"walls\": 15, \"sue\": 28, \"abomination\": 6, \"catch\": 88, \"slider\": 2, \"overshadowed\": 1, \"notice\": 86, \"defiantly\": 3, \"shapes\": 5, \"cosplayer\": 3, \"tigres\": 6, \"reread\": 6, \"title\": 136, \"finally\": 166, \"gave\": 158, \"return\": 64, \"king\": 51, \"pic\": 87, \"three\": 129, \"towers\": 8, \"kotaku\": 4, \"cronies\": 4, \"shame\": 219, \"misquote\": 3, \"exact\": 88, \"quote\": 68, \"reasoning\": 29, \"tbf\": 13, \"natural\": 67, \"red\": 175, \"frustration\": 17, \"indication\": 12, \"powerless\": 1, \"whether\": 54, \"view\": 68, \"filled\": 48, \"bitterness\": 3, \"appalled\": 5, \"heroic\": 7, \"solution\": 32, \"sleeping\": 29, \"meditation\": 5, \"alike\": 8, \"reverence\": 2, \"dammit\": 29, \"le\": 10, \"hun\": 11, \"husband\": 116, \"screwed\": 30, \"treats\": 20, \"trickery\": 1, \"considering\": 133, \"highschool\": 11, \"summer\": 75, \"vacation\": 21, \"mistakenly\": 5, \"dodgers\": 13, \"ownership\": 14, \"bruh\": 34, \"music\": 135, \"shrugs\": 4, \"rejected\": 32, \"shaming\": 14, \"article\": 186, \"13\": 56, \"hypocrites\": 4, \"chicago\": 53, \"indianapolis\": 3, \"couple\": 195, \"shovels\": 4, \"sidewalks\": 6, \"wowza\": 3, \"hit\": 234, \"roommate\": 15, \"jackpot\": 5, \"unobservant\": 3, \"insensitive\": 17, \"patients\": 12, \"men's\": 14, \"women's\": 20, \"sports\": 55, \"bathrooms\": 14, \"prisons\": 4, \"five\": 58, \"superhot\": 1, \"legitimately\": 27, \"ins\": 1, \"extreme\": 29, \"introverts\": 1, \"wants\": 223, \"clean\": 90, \"leftists\": 17, \"whining\": 39, \"tts\": 5, \"size\": 36, \"limits\": 16, \"acquainted\": 5, \"ahem\": 17, \"leadership\": 14, \"obviously\": 198, \"confidence\": 61, \"sportsmanship\": 3, \"supplements\": 3, \"contain\": 9, \"ashwagandha\": 2, \"affects\": 17, \"gaba\": 2, \"receptors\": 2, \"cautious\": 6, \"gabapentin\": 2, \"beta\": 17, \"blocker\": 4, \"foot\": 36, \"gym\": 35, \"idiots\": 129, \"surprise\": 105, \"factor\": 30, \"execution\": 18, \"psychotic\": 3, \"features\": 12, \"asap\": 33, \"03\": 1, \"grouping\": 7, \"tide\": 12, \"pod\": 13, \"generation\": 44, \"original\": 139, \"venezuela\": 15, \"socialist\": 26, \"statement\": 88, \"warcraft\": 2, \"flg\": 4, \"chasing\": 7, \"storing\": 1, \"tension\": 6, \"hands\": 111, \"distract\": 14, \"social\": 127, \"empathy\": 25, \"feelings\": 114, \"minority\": 22, \"minorities\": 6, \"religious\": 46, \"admire\": 16, \"mayeather\": 3, \"retirement\": 23, \"movies\": 67, \"pretending\": 26, \"profoundly\": 6, \"trascendental\": 2, \"ludicrously\": 2, \"darkness\": 8, \"ashes\": 7, \"saints\": 37, \"chiefs\": 31, \"matchup\": 6, \"everyday\": 37, \"whhhatt\": 1, \"losing\": 203, \"expectations\": 39, \"deliberately\": 10, \"target\": 31, \"audience\": 18, \"revealed\": 4, \"hatred\": 35, \"hardest\": 35, \"lesson\": 59, \"learn\": 182, \"dm\": 24, \"experienced\": 26, \"players\": 257, \"combat\": 24, \"7\": 206, \"pcs\": 6, \"brutally\": 8, \"consuming\": 18, \"400\": 24, \"bucks\": 22, \"pressure\": 31, \"renewing\": 4, \"bp\": 9, \"acting\": 59, \"song\": 155, \"dropped\": 43, \"loose\": 17, \"fleshed\": 3, \"role\": 57, \"ep\": 14, \"cooks\": 10, \"multiply\": 4, \"hospital\": 34, \"bake\": 8, \"productive\": 7, \"bed\": 85, \"lcsc\": 1, \"proper\": 49, \"under\": 189, \"circumstances\": 29, \"tagged\": 12, \"nsfw\": 26, \"knot\": 3, \"adobe\": 4, \"gains\": 7, \"simply\": 98, \"science\": 267, \"lmfao\": 34, \"mom\": 210, \"book\": 139, \"flights\": 6, \"farther\": 5, \"advance\": 14, \"rebuttals\": 2, \"match\": 91, \"fourth\": 21, \"understanding\": 61, \"human\": 169, \"nature\": 37, \"thousands\": 28, \"understood\": 52, \"perfectly\": 82, \"busy\": 54, \"regularly\": 22, \"responding\": 31, \"touches\": 7, \"pays\": 20, \"clip\": 27, \"screenshot\": 26, \"commit\": 27, \"shunned\": 3, \"uncertainty\": 4, \"jets\": 22, \"assuming\": 77, \"referring\": 43, \"hanging\": 29, \"holes\": 34, \"minute\": 62, \"coincidence\": 19, \"nah\": 214, \"fraction\": 3, \"immature\": 16, \"petulant\": 3, \"politician\": 18, \"ignore\": 72, \"250\": 17, \"000\": 52, \"excess\": 16, \"wealthy\": 14, \"acquired\": 3, \"loss\": 118, \"prove\": 62, \"die\": 191, \"decisions\": 44, \"teen\": 35, \"thankfully\": 12, \"affecting\": 5, \"interpretation\": 9, \"demeaning\": 6, \"professional\": 56, \"worker\": 40, \"degrading\": 7, \"hockey\": 54, \"places\": 84, \"82\": 3, \"schedule\": 18, \"repealed\": 3, \"endgame\": 9, \"doesnt\": 96, \"standards\": 49, \"continue\": 84, \"bring\": 166, \"rape\": 85, \"swept\": 12, \"raged\": 2, \"wears\": 11, \"england\": 25, \"headline\": 23, \"ambiguous\": 7, \"convincing\": 10, \"here's\": 46, \"explosive\": 5, \"happening\": 91, \"response\": 153, \"conceded\": 3, \"revaniteanime\": 3, \"incorrect\": 41, \"harder\": 72, \"ceases\": 7, \"amaze\": 5, \"ruin\": 51, \"confirmation\": 12, \"validity\": 1, \"bse\": 3, \"bone\": 19, \"cannibal\": 6, \"cows\": 7, \"common\": 120, \"sence\": 1, \"elect\": 11, \"congratulations\": 121, \"voted\": 55, \"yea\": 144, \"waste\": 131, \"bullets\": 10, \"poop\": 13, \"bowel\": 4, \"movement\": 33, \"you'll\": 166, \"free\": 308, \"story\": 349, \"solely\": 21, \"they've\": 74, \"sophomores\": 2, \"format\": 29, \"hurt\": 241, \"breathe\": 14, \"phenomenal\": 9, \"correcting\": 10, \"hotdog\": 3, \"ya'll\": 5, \"nuts\": 29, \"character\": 187, \"southpark\": 2, \"soo\": 75, \"cooperate\": 5, \"plan\": 123, \"appointments\": 3, \"unpopular\": 34, \"opinions\": 57, \"torment\": 5, \"misery\": 9, \"21\": 42, \"wondered\": 36, \"according\": 34, \"61\": 3, \"arrogance\": 5, \"ignorance\": 52, \"generate\": 6, \"checkup\": 2, \"normal\": 153, \"excuse\": 111, \"gay\": 43, \"highway\": 8, \"starts\": 47, \"reversing\": 4, \"orange\": 44, \"angers\": 2, \"chocolate\": 15, \"thugs\": 5, \"cookware\": 3, \"courage\": 19, \"admit\": 82, \"autistic\": 21, \"online\": 96, \"assume\": 95, \"ring\": 34, \"involved\": 62, \"recent\": 47, \"films\": 14, \"blows\": 23, \"build\": 73, \"juniors\": 6, \"laugh\": 121, \"everytime\": 37, \"league\": 134, \"pass\": 138, \"commercial\": 37, \"breaks\": 33, \"recovering\": 7, \"pneumonia\": 3, \"unassigned\": 1, \"heck\": 38, \"root\": 22, \"require\": 19, \"rationalizing\": 3, \"essentially\": 20, \"presidential\": 10, \"dictatorship\": 13, \"assaulting\": 7, \"yay\": 45, \"tier\": 24, \"agent\": 35, \"market\": 62, \"montage\": 4, \"man's\": 22, \"career\": 95, \"whataburger\": 4, \"misses\": 7, \"visit\": 55, \"selfless\": 10, \"boi\": 31, \"awful\": 276, \"offer\": 65, \"ad\": 80, \"promising\": 11, \"dallas\": 30, \"underrated\": 30, \"subreddit\": 156, \"slowly\": 32, \"populated\": 3, \"prequel\": 12, \"revisionists\": 2, \"internet\": 196, \"giants\": 14, \"sprint\": 3, \"podium\": 6, \"convinced\": 31, \"caught\": 67, \"ca't\": 1, \"tree\": 34, \"died\": 87, \"bounced\": 2, \"hardwood\": 1, \"grad\": 11, \"advisor\": 5, \"fashioned\": 13, \"extremely\": 157, \"wwe\": 7, \"err\": 4, \"afraid\": 86, \"concentrating\": 3, \"rocks\": 7, \"tlj\": 18, \"totally\": 264, \"shameless\": 10, \"contentless\": 1, \"promo\": 8, \"channel\": 53, \"crowded\": 15, \"ratings\": 9, \"fix\": 86, \"procrastinates\": 3, \"ditch\": 9, \"penpal\": 5, \"reply\": 134, \"impact\": 53, \"rarely\": 36, \"armors\": 3, \"fq\": 2, \"far\": 427, \"disrespect\": 29, \"notorious\": 11, \"pob\": 2, \"judgmental\": 8, \"downvote\": 119, \"provide\": 52, \"complaints\": 19, \"child\": 202, \"join\": 59, \"mvp\": 16, \"slot\": 6, \"confuses\": 12, \"scientology\": 6, \"random\": 71, \"upvoted\": 43, \"patently\": 6, \"false\": 94, \"sarcastic\": 49, \"digger\": 2, \"chick\": 25, \"unbearable\": 12, \"sleepy\": 5, \"dna\": 12, \"qualifies\": 6, \"prorevenge\": 4, \"consequences\": 35, \"otherwise\": 106, \"trampling\": 3, \"boundaries\": 17, \"hug\": 45, \"cry\": 99, \"neck\": 27, \"fingers\": 38, \"disturb\": 5, \"sd\": 11, \"lucky\": 124, \"alternative\": 29, \"inflammatory\": 8, \"implies\": 6, \"racism\": 77, \"corporate\": 41, \"launch\": 20, \"investigation\": 13, \"differential\": 3, \"females\": 6, \"pressured\": 7, \"flip\": 24, \"coin\": 19, \"committing\": 11, \"crime\": 65, \"architecture\": 4, \"early\": 128, \"1900\": 2, \"leads\": 25, \"bpm\": 3, \"rpm\": 4, \"efficiency\": 11, \"matters\": 51, \"appreciated\": 54, \"comrade\": 21, \"loops\": 3, \"thinks\": 126, \"anywhere\": 63, \"mono\": 9, \"blue\": 116, \"unfavored\": 3, \"ramp\": 4, \"plank\": 3, \"granny\": 3, \"pirate\": 5, \"gross\": 88, \"clever\": 29, \"netflix\": 65, \"version\": 75, \"produced\": 13, \"marketing\": 20, \"festival\": 9, \"slants\": 2, \"subtle\": 24, \"backyard\": 3, \"relying\": 7, \"federal\": 44, \"improve\": 44, \"suspended\": 7, \"protect\": 63, \"mobs\": 9, \"protesting\": 16, \"trash\": 123, \"surely\": 71, \"that'd\": 20, \"disgusting\": 108, \"design\": 29, \"proud\": 233, \"thots\": 7, \"desperate\": 48, \"criminals\": 7, \"fits\": 29, \"that'll\": 16, \"testical\": 1, \"underestimating\": 3, \"puberty\": 6, \"frequently\": 14, \"mistaken\": 26, \"teased\": 3, \"punishment\": 39, \"lifting\": 8, \"prez\": 4, \"theaters\": 9, \"anybody\": 81, \"pm\": 68, \"eee\": 1, \"busted\": 12, \"couldn\": 82, \"hehe\": 6, \"cheers\": 121, \"escorted\": 5, \"detained\": 5, \"manage\": 24, \"photo\": 123, \"item\": 12, \"load\": 25, \"shameful\": 8, \"75\": 17, \"totality\": 3, \"female\": 58, \"male\": 51, \"deserves\": 81, \"throw\": 97, \"watches\": 10, \"id\": 53, \"closer\": 49, \"range\": 43, \"remotely\": 41, \"evergreen\": 5, \"using\": 249, \"intolerance\": 14, \"frankly\": 9, \"strategic\": 4, \"borders\": 8, \"persuade\": 4, \"funnier\": 13, \"stream\": 38, \"regret\": 66, \"actions\": 36, \"spiders\": 9, \"flora\": 2, \"fauna\": 3, \"subcommittee\": 3, \"laziest\": 7, \"envy\": 20, \"flippers\": 2, \"canada\": 93, \"postage\": 3, \"shipping\": 18, \"profit\": 20, \"oops\": 19, \"youre\": 54, \"straight\": 120, \"sith\": 5, \"deals\": 13, \"absolutes\": 4, \"treason\": 11, \"office\": 108, \"fabrications\": 2, \"fond\": 9, \"memories\": 36, \"granddad\": 2, \"boomerang\": 2, \"sunday\": 20, \"prize\": 14, \"drafts\": 4, \"confusing\": 46, \"unblockable\": 6, \"feint\": 4, \"dodge\": 14, \"beats\": 19, \"roll\": 44, \"quick\": 95, \"possible\": 198, \"inhumane\": 5, \"rude\": 90, \"nonhuman\": 2, \"mimics\": 2, \"misogynistic\": 13, \"twit\": 3, \"flossing\": 2, \"pronoun\": 5, \"bedroom\": 18, \"homes\": 22, \"palo\": 4, \"alto\": 4, \"cost\": 76, \"million\": 79, \"schools\": 38, \"battle\": 44, \"rap\": 26, \"spot\": 76, \"bamboozled\": 8, \"fell\": 50, \"b\": 81, \"dealing\": 37, \"solutions\": 4, \"wooahahhohohohohho\": 3, \"bembry\": 3, \"irrelevant\": 38, \"trolling\": 70, \"whine\": 8, \"detroit\": 30, \"computer\": 198, \"rebalancing\": 3, \"disaster\": 30, \"pre\": 41, \"development\": 23, \"coins\": 14, \"israeli\": 11, \"fal\": 3, \"rifles\": 6, \"weirder\": 16, \"realistic\": 32, \"selfish\": 62, \"aloof\": 13, \"fantasize\": 9, \"carrying\": 13, \"glass\": 36, \"quality\": 93, \"rant\": 29, \"september\": 10, \"mixxed\": 3, \"cycles\": 8, \"rapid\": 13, \"cycling\": 12, \"episodes\": 48, \"sending\": 34, \"dawg\": 8, \"turn\": 158, \"volume\": 29, \"smash\": 25, \"screen\": 59, \"behold\": 6, \"grain\": 5, \"beckons\": 3, \"chamber\": 14, \"fellow\": 69, \"birds\": 33, \"abyss\": 5, \"shows\": 124, \"underestimate\": 32, \"rust\": 8, \"acl\": 5, \"injuries\": 30, \"logical\": 38, \"reward\": 22, \"assessments\": 6, \"addressing\": 9,